/* (No Comment) */
"Barbee Patch" = "Patch de Barbee";

/* (No Comment) */
"Barbee Profile" = "Profil de Barbee";

/* Bundle name */
"CFBundleName" = "Barbee";

/* Copyright (human-readable) */
"NSHumanReadableCopyright" = "Droit d'auteur © 2024 Hyperartflow Tous droits réservés.";

